<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы аутентификации
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются в процессе аутентификации для
    | различных сообщений, которые необходимо отображать пользователю.
    | Вы можете свободно изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Указанные учетные данные не соответствуют нашим записям.',
    'password' => 'Указанный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',

];
