<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Языковые ресурсы сброса пароля
    |--------------------------------------------------------------------------
    |
    | Следующие языковые строки используются для вывода сообщений в процессе
    | сброса пароля, например, при недействительном токене или неподходящем новом пароле.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили ссылку для сброса пароля на вашу электронную почту.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'user' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];
